/* Today Widget - Status */
"Connected" = "已連接";

/* Today Widget - Status */
"Connecting..." = "正在連接...";

/* Today Widget - Status */
"Disconnecting..." = "正在斷開連接...";

/* Today Widget - Status */
"Invalid" = "無效的設置";

/* Today Widget - Default text */
"No VPN configured." = "未配置 VPN。";

/* Today Widget - Status */
"Not Connected" = "未連接";

/* Today Widget - Add VPN */
"Please add a VPN." = "請添加一個 VPN。";
